;Place localized text in this file lol

[HelmHoloGl_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜 全息眼镜、耳机"

[FPUHoloGl_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜 全息眼镜、耳机"

[FPLHoloGl_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜 全息眼镜、耳机"

[AnaHair_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜 发型"

[Kev_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜 可变色"

[LPl_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[MPl_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[HPl_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[LPo_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[MPo_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[HPo_Ana_ShinGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[Kev_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[LPl_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[MPl_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[HPl_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[LPo_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[MPo_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[HPo_Ana_ThighGear_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"

[TorDec_AnaPack_T X2BodyPartTemplate]
DisplayName="地铁冲突:安娜"
